usami-k/fish-rustup
meaningful-ooo/sponge
edc/bass
kidonng/zoxide.fish
kidonng/vscode.fish
eth-p/fish-plugin-sudo
wawa19933/fish-systemd
jhillyerd/plugin-git
veirt/web-search.fish
