gazorby/fish-abbreviation-tips
jorgebucaran/autopair.fish
jorgebucaran/fisher
jorgebucaran/replay.fish
patrickf1/fzf.fish
jhillyerd/plugin-git
usami-k/fish-rustup
meaningful-ooo/sponge
