jethrokuan/z
gazorby/fish-abbreviation-tips
jorgebucaran/autopair.fish
jorgebucaran/fisher
jorgebucaran/replay.fish
marcransome/pond
patrickf1/fzf.fish
jhillyerd/plugin-git
usami-k/fish-rustup
lilyball/nix-env.fish
